module.exports = {
  helpText:
    'При обнаружении каких-либо ошибок,\nпросьба писать в чат <a href="https://t.me/+7NgqEi90-vo5NmI6">LazyScalp</a>\n\nЛибо автору @BuzzAlex.\n\n1️⃣ Софт распространяется абсолютно бесплатно, хотя является весьма ценным помощником для каждого трейдера.\n\n2️⃣ По-этому, если вы чувствуете в себе альтруизм и хотите помочь автору и дальше делать что-то подобное, поддержите его небольшой суммой USDT.\n\n3️⃣ Можно поблагодарить следующими способами:\n\n<b>Перевод через BinancePAY:</b>\nPay ID: <code>208207797</code>\nNickname: <code>AlexBuz</code>\n\n<b>Кошелек USDT TRX Tron (TRC20):</b>\n<code>TG7DXAof3m6exNWt4TpiV1dZ77mKuNANsp</code>\n\nP.S. Чтобы скопировать адрес кошелька, нужно просто нажать на него.',
}
